%City_team1_adj% %team1% с %score_adj_dat% счетом %score% победил %city_team2_adj_acc% %team2_acc% в матче Континентальной хоккейной лиги (КХЛ). 
%team1_title% забросили %team2_title_dat% 12 %score=0:безответных% шайб.

В составе победителей по хет-трику оформили нападающие Александр Радулов и Игорь Григоренко. 
Также две шайбы забросил серебряный призер молодежного ЧМ-2015 в составе сборной России Максим Мамин. 
Еще по одной забросили Владимир Жарков, Стефан Да Коста, Никита Квартальнов и Симон Хьялмарссон.

КУБОК ГАГАРИНА 
Западная конференция, 1/4 финала. Пятый матч 
(4) «Йокерит» – (5) «Динамо» Минск – 7:1, Счет в серии 4-1 

В четырех матчах серии минчане забросили пять шайб, причем три из них – в первой, победной встрече. 
«Йокерит», разобрав действия противника, быстро осознал, насколько велика роль североамериканской пятерки Эллисона, 
как в равных, так и в неравных составах. 
Сковав действия лидеров, финны вышибли у соперника почву из-под ног, и в последующих матчах побеждали уверенно и спокойно.
Уже на шестой минуте главный тренер минчан Любомир Покович взял тайм-аут – Дмитрий Мильчаков к этому времени дважды вынул шайбу из сетки после бросков Мозеса и Мяки. 
Учитывая, что двух голов финнам в предыдущих победных матчах хватало для достижения успеха, можно заявлять, что Покович с тайм-аутом запоздал. 
Однако вряд ли кто-то мог подумать, что по-настоящему «Йокерит» еще не разыгрался. 
Третью шайбу на последней минуте периода провел Саллинен. 
Во втором отрезке «шуты» отличились еще трижды, причем эти голы состоялись в последние три минуты перед перерывом. 
Сначала забил Мозес, затем дважды в большинстве ворота белорусов поразили Аалтонен и Хухтала. 
Вряд ли при этом можно утверждать, что «Динамо» играло совсем скверно – это не так. 
Моменты гости время от времени создавали, в скорости не уступали. 
Но, тем не менее, шайбы залетали только в их ворота. 
Хенрик Карлссон, между тем, продолжал увеличивать продолжительность своей «сухой» серии – последний гол от минчан он пропустил во втором матче. 

Ждать чудес в заключительном периоде не стоило, и команды, хоть и не отбывали номер, провели его аккуратно и спокойно. 
Седьмую шайю забросил Коукал, а вскоре после этого Шарль Лингле наконец-то пробил Карлссона, который с досады подкинул вверх свою клюшку – швед не пропускал на протяжении 151 минуты 27 секунд.
«Йокерит» уверенно и с запасом обыграл соседа по турнирной таблице регулярного чемпионата, показал цельную и сбалансированную игру и определенно должен вызывать беспокойство у любого соперника, с которым может встретиться во втором раунде – это будет либо ЦСКА либо СКА.